{"_id":{"$oid":"5f092736db25180f06cc14e2"},"deskripsi":"Gamatechno merupakan perusahaan penyedia solusi teknologi informasi yang berkantor pusat di Yogyakarta dan memiliki kantor cabang di Jakarta dan Bali. Resmi berdiri pada 4 Januari 2005 berawal dari pengembangan sistem informasi untuk segmen perguruan tinggi.","modified":{"$date":"2020-07-11T02:43:02.275Z"},"__v":0}
{"_id":{"$oid":"5f092741db25180f06cc14e3"},"deskripsi":"Saat ini Gamatechno telah melayani lebih dari 400 klien B2B di seluruh Indonesia. Seiring dengan perkembangan perusahaan,Gamatechno memperluas segmen market untuk menyediakan solusi teknologi bagi institusi pemerintah, bisnis, transportasi dan beberapa segmen penting lainnya.","modified":{"$date":"2020-07-11T02:43:13.441Z"},"__v":0}
{"_id":{"$oid":"5f09274edb25180f06cc14e4"},"deskripsi":"Pada Januari 2014 Gamatechno berinisiatif untuk mengelompokkan seluruh produk dan layanannya ke dalam Gamatechno Smart City Solution. Value utama dari solusi ini adalah mempermudah dan memangkas segala kerumitan yang ada dalam pengelolaan lebih luas lagi adalah bagi ekosistem sebuah kota beserta yang akan berimbas secara tidak langsung bagi masyarakat luas.","modified":{"$date":"2020-07-11T02:43:26.351Z"},"__v":0}
{"_id":{"$oid":"5f0927acdb25180f06cc14e5"},"deskripsi":"Visi Gamatechno 2022\r\nMenjadi market leader perusahaan pengembang solusi smart city nasional","modified":{"$date":"2020-07-11T02:45:00.704Z"},"__v":0}
{"_id":{"$oid":"5f0927f4db25180f06cc14e7"},"deskripsi":"Misi Gamatechno\r\nDalam rangka pencapaian visi dan tujuan perusahaan, maka Gamatechno menjabarkan misi-misi perusahaan sebagai berikut:","modified":{"$date":"2020-07-11T02:46:12.57Z"},"__v":0}
{"_id":{"$oid":"5f09282edb25180f06cc14eb"},"deskripsi":"1. Mengakomodasi kebutuhan, sumber daya, dan tujuan Universitas Gadjah Mada","modified":{"$date":"2020-07-11T02:47:10.069Z"},"__v":0}
{"_id":{"$oid":"5f092856db25180f06cc14ec"},"deskripsi":"2. Menciptakan masyarakat cerdas melalui produk-produk TI yang digunakan sehari-hari","modified":{"$date":"2020-07-11T02:47:50.175Z"},"__v":0}
{"_id":{"$oid":"5f09285cdb25180f06cc14ed"},"deskripsi":"3. Berpartisipasi aktif dalam komunitas global untuk membangun industri kreatif digital","modified":{"$date":"2020-07-11T02:47:56.672Z"},"__v":0}
